Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nno/admin/depts/regjeringen.no/baikkala-addadanfapmu-ja-boahtteaigejahk_id_555686.html.tmx
Source language: sme
Languages: nno

source: Ráđđehus bidjá odne ovdan Lokal vekstkraft og framtidstru nammasaš ođđa stuorradiggedieđáhusa báikegodde- ja regionálapolitihka birra.
nno: Lokal vekstkraft og framtidstru - regjeringen.no

source: Dán dieđáhusa váldoulbmil lea buoridit gielddaid ja báikegottiid doaibmanvejolašvuođaid nu ahte báikkálaš šaddadanfámu sáhttá ávkin geavahit, dadjá gieldda- ja guovloministtar Magnhild Meltveit Kleppa.
nno: Ei hovudline i denne meldinga er å utvida handlingsrommet for kommunar og lokalsamfunn slik at den lokale vekstkrafta kan utnyttast, seier kommunal- og regionalminister Magnhild Meltveit Kleppa.

source: Ráđđehusa ulbmil lea ahte buohkain galgá leat duohta vejolašvuohta ásaiduvvat dohko gosa sii ieža háliidit.
nno: Regjeringa har som mål at folk skal ha reell fridom til å velja kvar dei vil bu.

source: Árjjalaš boaittobeallepolitihkka galgá láhčit dilálašvuođaid šaddui ja ovdáneapmái miehtá riikka.
nno: Ein aktiv distriktspolitikk skal leggja tilhøva til rette for vekst og utvikling i heile landet.

source: Ráđđehus lea dán stuorradiggeáigodagas doaimmahan váikkuheaddji báikegodde- ja regionálapolitihka.
nno: Regjeringa har i inneverande stortingsperiode ført ein kraftfull distrikts- og regionalpolitikk.

source: Das leat leamaš buorit bohtosat.
nno: Det har gitt resultat.

source: Ii goassege maŋŋá 1980-logu álggu leat nu ollu boaittobeali gielddain olmmošlohku lassánan.
nno: Ikkje sidan byrjinga av 1980-talet har så mange distriktskommunar hatt vekst i folketalet.

source: - Ráđđehusa bealis mii sáhttit ráhkadit viiddis plánaid ja juolludit ruđaid, muhto dušše dat ii iešalddis mielddisbuvtte ahte šaddá buorre báikkálaš servodatovdáneapmi.
nno: - Vi kan frå regjeringa si side laga ambisiøse planar og løyva pengar, men det medfører ikkje utan vidare ei positiv lokal-samfunnsutvikling.

source: Oaččohan dihtii áigálii geasuheaddji báikegottiid, de fertejit gielddat ja ássit ieža rahčat árjjalaččat.
nno: For å skapa attraktive lokalsamfunn treng vi ein aktiv innsats frå kommunane og lokalbefolkninga sjølve.

source: Šaddadanfápmu boahtá vuollin ii ge badjin.
nno: Vekstkrafta kjem nedanfrå.

source: Min doaibmamuš ja áigumuš lea láhčit diliid nu ahte gielddat ja báikkálaš servodagat nákcejit ávkin atnit báikkálaš doaibmanvejolašvuođaid, cealká gieldda- ja guovloministtar Magnhild Meltveit Kleppa.
nno: Vår oppgåve og ambisjon er derfor å gjera kommunar og lokalsamfunn i stand til å nytta det lokale handlingsrommet, seier kommunal- og regionalminister Magnhild Meltveit Kleppa.

source: Fylkkagielddain galgá leat guovdilis rolla dán barggus.
nno: Fylkeskommunane skal ha ei sentral rolle i dette arbeidet.

source: Máŋga politihkkasuorggi galget nu jođihuvvot ahte dat veahkehit oasálaččaid duostut hástalusaid riikka sierranas osiin.
nno: Innretninga på ei rekkje politikkområde skal medverka til å møta utfordringar i ulike delar av landet.

source: Dat guoská ovdamearkka dihtii gielddaekonomiija nannemii, áŋgiruššamii johtalusain, oahpahussii ja dutkamii, dearvvasvuođabálvalusaide, suodjalanguovlluid hálddašanplánaide, guolástussii, mearradollui ja eanadollui.
nno: Det gjeld til dømes ein styrkt kommuneøkonomi, satsing på samferdsel, utdanning og forsking, helsetenester, forvaltningsplanar for verneområda, fiskeri, havbruk og landbruk.

source: Dieđáhusas válddahuvvojit máŋga ođđa doaibmabiju ge:
nno: Meldinga varslar også ei rekkje nye tiltak:

source: Ođđa ulbmilat govdafierpmádaga hárrái sihkkarastin dihtii dasa stuorát návcca miehtá riikka
nno: Nye mål for breiband for å sikra større kapasitet i heile landet

source: Prográmma mii galgá nannet gielddaid návcca ja gelbbolašvuođa bargat báikkálaš servodatovddidemiin
nno: Eit program for styrka kapasitet og kompetanse til å driva lokal samfunnsutvikling i kommunane

source: Ođđa ealáhusgárdeprográmma jagi 2011 rájes
nno: Eit nytt næringshageprogram frå 2011

source: Rávvenortnet nu ahte nuorra ealáhushutkit ožžot veahki ja doarjaga hárjánan rávvejeaddjis
nno: Ei mentorordning slik at unge gründarar kan få hjelp og støtte frå ein erfaren ” oppmann ”

source: Ođđa riikkalaš máhttoprográmma mii galgá geasuhit olbmuid ásaiduvvat gielddaide main olmmošlohku ii ovdán bures
nno: Eit nytt nasjonalt kunnskapsprogram for auka bulyst i kommunar med svak utvikling i folketalet

source: - Dát ráđđehusa dehálaš árvoválljen lea ahte riikka buot ássiin galget leat ovttabuorit vejolašvuođat ja ovttaárvosaš eallindilálašvuođat, cealká gielda- ja guovloministtar.
nno: - Å gje folk i heile landet like moglegheiter og likeverdige levekår er eit viktig verdival for denne regjeringa, seier kommunal- og regionalministeren.
